{
  "course": [
    {
      "courseId": "Apa Itu Kebakaran?",
      "page": 1,
      "title": "Pengetahuan Dasar Tentang Kebakaran",
      "content": "Kebakaran adalah nyala api, baik kecil maupun besar, pada tempat yang tidak dikehendaki, bersifat merugikan, biasanya sulit dikendalikan. Api terjadi karena adanya persenyawaan dari 3 unsur, yaitu: \n\n1. Sumber panas, dapat berasal dari energi elektron, sinar matahari, reaksi kimia, dan sebagainya. \n2. Benda yang mudah terbakar, misalnya bahan kimia, minyak bumi, dan semua jenis hasil olahannya, kayu, plastik, dan lain-lain. \n3. Oksigen. \n\nApabila ketiga unsur diatas bersenyawa, maka terjadillah api, lalu api itulah yang menyebabkan terjadinya kebakaran. \n\n\nSumber: \nhttps://swb.co.id/id/blog/59-penyebab-terjadinya-kebakaran-dan-pencegahannya",
      "imgLink": "https://img.freepik.com/free-vector/flat-design-city-fire-background_23-2149444390.jpg?w=740&t=st=1688208408~exp=1688209008~hmac=bbbb0eef6562213ee2c1dc130e2554d16972c4a89e3457c5b98bc45788a5d21d",
      "videoLink": ""
    },
    {
      "courseId": "Apa Itu Kebakaran?",
      "page": 2,
      "title": "Pengetahuan Teori Segitiga Api \nBagian 1",
      "content": "Api adalah oksidasi cepat terhadap suatu material dalam proses pembakaran kimiawi, yang menghasilkan panas, cahaya, dan berbagai hasil reaksi kimia lainnya. Api berupa energi berintensitas yang bervariasi dan memiliki bentuk cahaya (dengan panjang gelombang juga di luar spektrum visual sehingga dapat tidak terlihat oleh mata manusia) dan panas yang juga dapat menimbulkan asap. \n\nApi (warnanya-dipengaruhi oleh intensitas cahayanya) biasanya digunakan untuk menentukan apakah suatu bahan bakar termasuk dalam tingkatan kombusi sehingga dapat digunakan untuk keperluan manusia (misal digunakan sebagai bahan bakar api unggun, perapian atau kompor gas) atau tingkat pembakar yang keras yang bersifat sangat penghancur, membakar dengan tak terkendali sehingga merugikan manusia (misal, pembakaran pada gedung, hutan, dan sebagainya). \n\nPenemuan cara membuat api merupakan salah satu hal yang paling berguna bagi manusia, karena dengan api, golongan hominids (manusia dan kerabatnya seperti kera) dapat aman dari hewan buas, memasak makanan, dan mendapat sumber cahaya serta menjaga dirinya agar tetap hangat. Bahkan masih banyak masyarakat zaman sekarang tetapi terisolir, menganggap api adalah sumber kehidupan segala mahluk hidup. \n\nSegitiga api adalah elemen-elemen pendukung terjadinya kebakaran dimana elemen tersebut adalah panas, bahan bakar dan oksigen. Namun dengan adanya ketiga elemen tersebut, kebakaran belum terjadi dan hanya menghasilkan pijar. \nUntuk berlangsungnya suatu pembakaran, diperlukan komponen keempat, yaitu rantai reaksi kimia (chemical chain reaction). Teori ini dikenal sebagai Piramida Api atau Tetrahedron. Rantai reaksi kimia adalah peristiwa dimana ketiga elemen yang ada saling bereaksi secara kimiawi, sehingga yang dihasilkan bukan hanya pijar tetapi berupa nyala api atau peristiwa pembakaran. \n\nCH4 + O2 + (x)panas —-> H2O + CO2 + (Y)panas \n\n\nSumber: \nhttps://damkar.bandaacehkota.go.id/2021/03/25/pengetahuan-teori-segitiga-api/",
      "imgLink":
      "https://fireaction.co.uk/wp-content/uploads/2017/05/FIRE-TRIANGLE-300x300-1-300x0-c-default.webp",
      "videoLink": ""
    },
    {
      "courseId": "Apa Itu Kebakaran?",
      "page": 3,
      "title": "Pengetahuan Teori Segitiga Api\nBagian 2",
      "content": "1. Oksigen\nSumber oksigen adalah dari udara, dimana dibutuhkan paling sedikit sekitar 15% volume oksigen dalam udara agar terjadi pembakaran. Udara normal di dalam atmosfir kita mengandung 21% volume oksigen. Ada beberapa bahan bakar yang mempunyai cukup banyak kandungan oksigen yang dapat mendukung terjadinya pembakaran. \n\n2. Panas \nSumber panas diperlukan untuk mencapai suhu penyalaan sehingga dapat mendukung terjadinya kebakaran. Sumber panas antara lain: panas matahari, permukaan yang panas, nyala terbuka, gesekan, reaksi kimia eksotermis, energi listrik, percikan api listrik, api las / potong, gas yang dikompresi. \n\n3. Bahan bakar \nBahan bakar adalah semua benda yang dapat mendukung terjadinya pembakaran. Ada tiga wujud bahan bakar, yaitu padat, cair dan gas. \nUntuk benda padat dan cair dibutuhkan panas pendahuluan untuk mengubah seluruh atau sebagian darinya, ke bentuk gas agar dapat mendukung terjadinya pembakaran. \n\n\nSumber: \nhttps://damkar.bandaacehkota.go.id/2021/03/25/pengetahuan-teori-segitiga-api/",
      "imgLink": "",
      "videoLink": "https://www.youtube.com/watch?v=Yz1WrKo7QSk"
    },
    {
      "courseId": "Apa Itu Kebakaran?",
      "page": 4,
      "title": "Faktor Terjadinya Kebakaran Rumah \nBagian 1",
      "content": "Tidak dapat disangkal lagi bahwa setiap kebakaran pasti akan menimbulkan kerugian, baik nyawa manusia maupun harta benda. Api yang menjadi penyebabnya sudah diketahui oleh semua orang,karena sebagian besar umat manusia berkepentingan dengannya. \n\nBegitu juga dalam kehidupan di rumah tangga, kadang karena kelalaian sipemilik rumah akhirnya menimbulkan kebakaran yang meluas kepada tetangga yang lain. \n\nPenyebab Umum Kebakaran di Rumah Tangga\nAda beberapa hal sebagai penyebab umum timbulnya kebakaran dalam rumah tangga yaitu: \n1. Korek Api atau Merokok \na. Anak-anak sering bermain korek Api. hal ini dapat membahayakan karena dapat membakar benda-benda yang lain. \nb. Merokok disembarang tempat kadang sambil tiduran dapat membakar kasur atau putung rokok yang di buang sembarangan dapat menyulut api. \n\n2. Bahaya Listrik. \nAkibat penangganan listrik yang salah dapat menimbulkan panas dan kebakaran, seperti misalnya: \na. Stop kontak bertumpuk-tumpuk. \nb. Penggantian sekering secara sembarangan atau tidak sesuai ukurannya. \nc. Sambungan kabel atau stop kontak yang tidak baik atau kendor. \nd. Pemakaian kabel yang ukurannya tidak sesuai dengan bebannya. \ne. Hubungan pendek. \nf. Penggunaan arus listrik tidak sesuai dengan ketentuan pada peralatannya. \n\n3. Pemanasan berlebihan dan bahaya memasak. \nPenggunaan lampu untuk pemanasan dalam lemari pakaian dan memasak ditinggalkan, dapat menyebabkan pemanasan berlebihan dan mengakibatkan kebakaran. \n\n\nSumber:\nhttps://damkar.bandaacehkota.go.id/2020/07/19/penyebab-kebakaran-di-rumah-tangga-dan-cara-penanggulangannya/",
      "imgLink": "",
      "videoLink": "https://www.youtube.com/watch?v=7SKKYk3VnW0"
    },
    {
      "courseId": "Apa Itu Kebakaran?",
      "page": 5,
      "title": "Faktor Terjadinya Kebakaran Rumah \nBagian 2",
      "content": "4. Bahan-bahan mudah terbakar. \nPenyimpanan bahan-bahan mudah terbakar secara sembarangan dapat menimbulkan bahaya kebakaran, misalnya meyimpan tempat minyak tanah atau bensin dibawah kompor memasak. \n\n5. Gas Elpiji (LPG). \nKondisi yang jelek dari peralatan kompor yang menggunakan gas elpiji dapat membahayakan, dapat mengakibatkan kebakaran. \n\n6. Alat penerangan. \nPenggunaan lampu minyak tanpa pelindung api dapat membahayakan, demikian pula penggunaan lampu lilin. \n\n7. Tirai atau bahan-bahan Dekorasi. \nPenempatan atau pemasangan tirai atau gorden Jendela dekat kompor dapat menimbulkan kebakakan apabila tertiup angin. \n\n\nSumber:\nhttps://damkar.bandaacehkota.go.id/2020/07/19/penyebab-kebakaran-di-rumah-tangga-dan-cara-penanggulangannya/",
      "imgLink": "https://img.freepik.com/free-vector/fire-house-burning_107791-6270.jpg?w=826&t=st=1688224054~exp=1688224654~hmac=7bf657fc3705c1cba86d210ab2be846a11f800315c604a77e252dfadb803209b",
      "videoLink": ""
    },
    {
      "courseId": "Tips Cegah Kebakaran Rumah",
      "page": 1,
      "title": "Tips Mencegah Kebakaran Rumah \nBagian 1",
      "content": "Kasus kebakaran rumah sudah sering terjadi. Penyebab utama tak lain adalah kelalaian penghuninya, mulai dari hubungan arus pendek, kompor meledak hingga benda-benda mudah terbakar yang diletakkan di tempat yang salah. \n\nYuk, pahami beberapa tips sederhana berikut agar terhindar dari kebakaran! \n1. Bijak dalam Menggunakan Alat-Alat Listrik. \nGunakan peralatan listrik sewajarnya serta tidak melebihi beban kapasitas meter listrik di rumah Anda. Jangan lupa untuk selalu mematikan alat-alat listrik ketika sudah tidak digunakan lagi. Misalnya, mematikan komputer/laptop jika sudah tidak digunakan lagi. \n\n2. Jauhkan Pemantik dan Korek Api dari Jangkauan Anak-Anak. \nRasa ingin tahu anak umumnya sangat besar sehingga bisa saja mereka memainkan pemantik atau korek api tanpa sepengetahuan Anda. Tindakan ini tentu saja dapat menimbulkan risiko terbakar pada benda-benda di sekelilingnya. \n\n3. Awasi Penggunaan Kompor Gas Sebagai Penyebab Rumah Kebakaran. \nSalah satu cara yang bisa Anda lakukan adalah tidak menyolok bibir tabung gas dengan pisau serta melepaskan selang gas jika Anda berencana bepergian dalam waktu lama. Jangan lupa juga untuk menjauhkan benda-benda yang mudah terbakar dari sumber api. \n\n\nSumber: http://bpbd.jogjaprov.go.id/tips-mencegah-kebakaran-rumah-1",
      "imgLink": "",
      "videoLink": "https://www.youtube.com/watch?v=h-pC9etnPCA"
    },
    {
      "courseId": "Tips Cegah Kebakaran Rumah",
      "page": 2,
      "title": "Tips Mencegah Kebakaran Rumah \nBagian 2",
      "content": "4. Berhati-hati Ketika Merokok.\nbara api yang ada di puntung rokok terkadang tidak benar-benar mati ketika diletakkan dalam asbak ataupun dibuang ke tempat sampah. Walaupun kecil, bara api ini bisa menimbulkan percikan api dan berisiko membakar benda-benda di sekitarnya. Jadi, pastikan bara api benar-benar padam ketika Anda membuang puntung rokok. \n\n5. Sediakan Alat Pemadam Kebakaran Rumah. \nLetakkan alat pemadam kebakaran di tempat-tempat yang dekat dengan sumber api, misalnya di dapur, agar ketika terjadi kebakaran Anda bisa dengan mudah memadamkannya. \n\n6.    Pasang Alat Pendeteksi Asap untuk Mencegah Rumah Kebakaran. \nSmoke detector atau alat pendeteksi asap kini sudah lazim digunakan di rumah. Biasanya, alat ini dipasang di langit-langit dan bekerja dengan sensor. \n\n7.    Susun Jalur Evakuasi yang Jelas. \nSalah satu langkah antisipasi untuk meminimalisir dampak  yaitu membuat jalur evakuasi yang jelas dan tepat. Jadi, jika api terlalu besar untuk dipadamkan sendiri, Anda bisa segera menyelamatkan diri dan keluarga. \n\n\nSumber: \nhttp://bpbd.jogjaprov.go.id/tips-mencegah-kebakaran-rumah-1",
      "imgLink": "https://img.freepik.com/free-vector/hand-drawn-fire-prevention-concept_23-2149126371.jpg?w=740&t=st=1688229313~exp=1688229913~hmac=881a35efc80cfd08e3082d5206c6c61ea6439b45facfa0e84997c49ac7ff4e56",
      "videoLink": ""
    },
    {
      "courseId": "Tips Cegah Kebakaran Rumah",
      "page": 3,
      "title": "7 Langkah Cegah Kebakaran Akibat Korsleting Listrik",
      "content": "Korsleting listrik sering disebut sebagai faktor penyebab terjadinya musibah kebakaran di banyak tempat. \n\nInstalasi listrik harus dijaga agar terhindar dari korsleting yang menyebabkan kebakaran. \n\nUntuk menjaga instalasi listrik tetap aman dan mencegah kebakaran akibat korsletin listrik, ada baiknya perhatikan 7 langkah berikut ini: \n1. Tidak mengubah kondisi alat KWH Meter atau MCB sendiri \nMengubah piranti ini selain membahayakan, juga akan diancam denda pelanggaran. \n\n2. Periksa instalasi arus listrik setiap lima tahun sekali ke instalator terakreditasi. \nPemeriksaan ini penting untuk dilakukan sehingga apabila ada kabel rusak karena panas atau digigit tikus, segera dapat diganti dengan kabel baru berstandar SNI. \n\n3. Pastikan instalasi listrik di rumah memiliki Sertifikat Laik Operasi (SLO). \nSLO adalah bukti pengakuan bahwa instalasi tenaga listrik berfungsi sesuai ketetapan standar laik operasi. \n\n4. Cek colokan listrik. \nLakukan pengecekan secara berkala untuk colokan listrik yang terpasang. Apabila sudah berwarna hitam di sekitarnya, segera ganti untuk mencegah hal yang tidak diinginkan. \n\n5. Jangan menumpuk steker. \nHindari menumpuk steker listrik karena dapat menyebabkan panas berlebihan dan mendatangkan potensi kebakaran. \n\n6. Jauhkan dari benda mudah terbakar. \nLetakkan alat listrik berjauhan dari benda-benda yang mudah terbakar seperti kertas atau tabung gas. \n\n7. Cabut peralatan listrik jika tidak digunakan. \nJangan biarkan peralatan elektronik seperti televisi, chager ponsel, ataupun charger laptop menancap terlalu lama. Hal ini dilakukan untuk meminimalisit risiko korsleting listrik yang dapat menyebabkan kebakaran. \n\n\nSumber: \nKompasTV",
      "imgLink": "",
      "videoLink": "https://www.youtube.com/watch?v=zW3-_dbFopE"
    },
    {
      "courseId": "Tips Cegah Kebakaran Rumah",
      "page": 4,
      "title": "Tips Mencegah Kebakaran Saat Rumah Ditinggal Mudik",
      "content": "Meninggalkan rumah saat mudik tidak hanya sekedar mengunci pintu saja. Ada banyak hal yang perlu diperhatikan mengingat di dalam rumah berisi barang elektronik yang berpotensi menimbulkan bahaya ketika ditinggal dalam waktu yang lama. Untuk mencegah kebakaran rumah yang kerap menghantui pemudik. \n\nBerikut tips yang dapat dilakukan sebelum berangkat mudik. \n1. Matikan Semua Aliran Listrik. \nBarang elektronik yang dibiarkan menyala terus-menerus tanpa ada yang mengontrol dapat berpontensi memicu kebakaran. Amannya matikan semua aliran listrik di dalam rumah, tanpa terkecuali. \n\n2. Kosongkan isi lemari es. \nJika mudik cukup lama, jangan menyimpan makanan di lemari es. Hal itu dapat memicu aroma yang tak sedap dan makanan bisa basi. Setelah lemari es kosong jangan lupa cabut aliran listriknya. \n\n3. Matikan Kompor, Cabut Regulator Tabung Gas, dan Simpan Elpiji di Ruang Terbuka. \nBanyak insiden kebakaran rumah disebabkan oleh gas elpiji yang ditinggal saat mudik. Untuk mengatasi hal tersebut, pastikan kompor dalam keadaan mati.\nKemudian cabut regulator tabung gas untuk menghindari terjadinya kebocoran gas saat ditinggal mudik. Tutup tabung gas secara rapat, kemudian taruh gas elpiji ditempat terbuka. \n\n4. Rapikan Kabel. \nJangan biarkan kabel berantakan saat ditinggal mudik. Rapikan beberapa kabel yang berada dibawah karpet, atau perabotan lain agar lebih rapi dan tidak memicu korsleting listrik. \n\n5. Matikan Seluruh Lampu Rumah. \nSebelum berangkat mudik, pastikan lampu rumah dimatikan secara menyeluruh. Kamu bisa juga menggunakan lampu LED dengan sensor otomatis yang jamnya bisa diatur. Cara kerja lampu LED dengan sensor, lampu akan menyala jika sensor menangkap bayangan orang yang lewat. \n\n6. Lapor RT / RW & Security setempat ketika rumah dalam keadaan kosong. \nJangan lupa lapor RT/RW dan satpam setempat jika akan mudik. Mereka akan membantu menjaga rumah yang kosong saat ditinggal penghuninya mudik. Jadi tingkat keamanannya lebih berlapis lagi. \n\n\nSumber:\nhttps://koran-jakarta.com/cegah-kebakaran-rumah-saat-mudik-berikut-6-hal-yang-wajib-diperhatikan?page=all",
      "imgLink": "https://img.freepik.com/free-vector/travel-background-flat-style_23-2147762644.jpg?w=740&t=st=1688255102~exp=1688255702~hmac=48ea50f0dc957a7988a031267eb681c4dc551326827a1d4434bbb409ff153b07",
      "videoLink": ""
    },
    {
      "courseId": "Cara Menanggulangi Kebakaran",
      "page": 1,
      "title": "Cara Sederhana Menanggulangi Kebakaran di Rumah",
      "content": "Kecil jadi kawan, besar jadi lawan, bencana kebakaran sewaktu-waktu bisa saja terjadi pada rumah atau bangunan milik kita. Selain bisa menyebabkan kerugian materi yang tidak sedikit, kebakaran juga kerap memakan korban jiwa. Untuk itu pilihan yang paling bijak adalah, mencegah terjadinya bencana tersebut terjadi. \n\nKali ini kami akan memberikan tips, bilamana kebakaran tersebut terjadi pada hunian Anda. Jika terjadi kebakaran, kita hanya mempunyai waktu yang singkat untuk berpikir dan mencoba menyelamatkan diri atau memadamkan api. Tips ini sangat bermanfaat untuk menghadapi jika terjadi kebakaran yang sebenarnya tidak kita inginkan di sekitar kita. \n\nBerikut ini cara sederhana menanggulangi kebakaran di rumah: \na. Tetap tenang saat menghadapi kebakaran. \n\nb. Jika kebakaran kecil dan masih bisa diatasi, segera padamkan dengan alat pemadam yang ada seperti APAR (Alat Pemadam Api Ringan) atau dengan karung goni yang dibasahi air. \n\nc. Jika kebakaran disebabkan oleh korsleting listrik segera matikan listrik di rumah atau gedung. \n\nd. Tutup ruangan yang terjadi kebakaran agar tidak menjalar ke ruang lain tetapi jangan dikunci, untuk memudahkan jika akan memadamkan kobaran api. \n\ne. Jika kebakaran besar, segera keluar rumah dan ajak semua keluarga meninggalkan rumah segera. Jangan sibukkan diri untuk mengumpulkan barang di dalam rumah. \n\nf. Berjalanlah dengan tenang, jangan lari, perhatian penuh dan tidak panik. Jika menemukan asap tebal di suatu ruangan, hindari jangan sampai menghirup asap, misalnya dengan cara merangkak dan bernafas dengan mendekatkan muka ke lantai, gunakan kain basah sebagai penutup hidung, hal ini akan membantu untuk bernafas. \n\ng. Jika anda melalui pintu yang tertutup, periksalah dengan seksama suhu daun pintu dengan menempelkan belakang telapak tangan Anda. Kemudian periksa handle pintu. Jika panas pindah melaui jalur lain. \n\nh. Jika Anda sudah berhasil keluar rumah dan sudah berada di tempat yang aman, segeralah meminta bantuan kepada tetangga sekitar. \n\ni. Segera hubungi pemadam kebaran 113 jika api tidak dapat anda kendalikan sendiri. \n\nIngat! jangan panik. Bila Anda tetap tenang dan tidak panik, Anda bisa meminimalisir kerugian yang terjadi karena kebakaran. Bahkan kita bisa menanggulanginya, hingga kebakaran tidak bisa menjalar kemana-mana dan cepat padam. \n\n\nSumber: \nhttps://damkar.bandaacehkota.go.id/2020/07/19/cara-sederhana-menanggulangi-kebakaran-di-rumah/",
      "imgLink": "https://img.freepik.com/free-vector/flat-design-firefighters-putting-out-fire_23-2149146984.jpg?w=740&t=st=1688255892~exp=1688256492~hmac=c6b3c30cdbd239fb93f2ed85751737085d3ba1e9b7718e963c07efd44f089522",
      "videoLink": ""
    },
    {
      "courseId": "Cara Menanggulangi Kebakaran",
      "page": 2,
      "title": "Jenis-jenis APAR (Alat Pemadam Api Ringan)",
      "content": "1. Alat Pemadam Api (APAR) Air / Water. \nAPAR Jenis Air (Water) adalah Jenis APAR yang disikan oleh Air dengan tekanan tinggi. APAR Jenis Air ini merupakan jenis APAR yang paling Ekonomis dan cocok untuk memadamkan api yang dikarenakan oleh bahan-bahan padat non-logam seperti Kertas, Kain, Karet, Plastik dan lain sebagainya (Kebakaran Kelas A). Tetapi akan sangat berbahaya jika dipergunakan pada kebakaran yang dikarenakan Instalasi Listrik yang bertegangan (Kebakaran Kelas C). \n\n2. Alat Pemadam Api (APAR) Busa / Foam (AFFF). \nAPAR Jenis Busa ini adalah Jenis APAR yang terdiri dari bahan kimia yang dapat membentuk busa. Busa AFFF (Aqueous Film Forming Foam) yang disembur keluar akan menutupi bahan yang terbakar sehingga Oksigen tidak dapat masuk untuk proses kebakaran. APAR Jenis Busa AFFF ini efektif untuk memadamkan api yang ditimbulkan oleh bahan-bahan padat non-logam seperti Kertas, Kain, Karet dan lain sebagainya (Kebakaran Kelas A) serta kebakaran yang dikarenakan oleh bahan-bahan cair yang mudah terbakar seperti Minyak, Alkohol, Solvent dan lain sebagainya (Kebakaran Jenis B). \n\n3. Alat Pemadam Api (APAR) Serbuk Kimia / Dry Chemical Powder. \nAPAR Jenis Serbuk Kimia atau Dry Chemical Powder Fire Extinguisher terdiri dari serbuk kering kimia yang merupakan kombinasi dari Mono-amonium danammonium sulphate. Serbuk kering Kimia yang dikeluarkan akan menyelimuti bahan yang terbakar sehingga memisahkan Oksigen yang merupakan unsur penting terjadinya kebakaran. APAR Jenis Dry Chemical Powder ini merupakan Alat pemadam api yang serbaguna karena efektif untuk memadamkan kebakaran di hampir semua kelas kebakaran seperti Kelas A, B dan C. \nAPAR Jenis Dry Chemical Powder tidak disarankan untuk digunakan dalam Industri karena akan mengotori dan merusak peralatan produksi di sekitarnya. APAR Dry Chemical Powder umumnya digunakan pada mobil. \n\n4. Alat Pemadam Api (APAR) Karbon Dioksida / Carbon Dioxide (CO2). \nAPAR Jenis Karbon Dioksida (CO2) adalah Jenis APAR yang menggunakan bahan Karbon Dioksida (Carbon Dioxide / CO2) sebagai bahan pemadamnya.  APAR Karbon Dioksida sangat cocok untuk Kebakaran Kelas B (bahan cair yang mudah terbakar) dan Kelas C (Instalasi Listrik yang bertegangan). \n\n\nSumber: \nhttp://damkar.inhilkab.go.id/alat-pemadam-kebakaran/",
      "imgLink": "",
      "videoLink": "https://www.youtube.com/watch?v=E6TYZVhfN6U"
    },
    {
      "courseId": "Cara Menanggulangi Kebakaran",
      "page": 3,
      "title": "Pertolongan Pertama pada Luka Bakar Berdasarkan Tingkatannya \nBagian 1",
      "content": "Pertolongan pertama pada luka bakar perlu dilakukan dengan tepat, sesuai dengan tingkatan luka bakar yang dialami. Hal ini penting untuk Anda ketahui agar luka bakar tidak berkembang menjadi kondisi yang serius dan semakin sulit ditangani. \n\nLuka bakar dapat terjadi karena berbagai hal, seperti terkena percikan api atau minyak panas, terbakar sinar matahari, atau bersentuhan dengan benda dan cairan panas lain, misalnya air panas atau knalpot. \n\nPertolongan pertama terhadap luka bakar perlu dilakukan sesaat setelah kejadian guna mencegah kerusakan kulit atau jaringan tubuh lain yang lebih parah. \n\nJenis Luka Bakar \nSebelum mengetahui pertolongan pertama pada luka bakar, ada baiknya Anda memahami tingkatan atau derajat luka bakar terlebih dahulu. Beberapa tingkatan luka bakar meliputi: \n\nLuka bakar ringan. \nLuka bakar ringan bisa disebut dengan luka bakar tingkat 1 yang memiliki ciri luas area luka tidak lebih dari 8 cm. Luka jenis ini hanya meliputi lapisan kulit paling luar dan umumnya tidak berkembang menjadi kondisi yang serius. \nGejala yang muncul dapat berupa rasa sakit di area yang terdampak, kemerahan, dan bengkak. Luka bakar derajat pertama yang kerap terjadi, misalnya kulit terbakar sinar matahari atau tidak sengaja kontak langsung dengan knalpot panas. \n\nLuka bakar sedang. \nLuka bakar sedang adalah luka bakar tingkat 2 yang ditandai dengan kulit melepuh, bengkak, sangat perih, dan kemerahan atau kadang justru berwarna pucat. Luka bakar jenis ini memerlukan perawatan medis, terutama jika luka bakar meluas ke area tubuh tertentu seperti wajah, bokong, selangkangan, atau alat kelamin. \n\nLuka bakar berat \nLuka bakar berat atau luka bakar tingkat 3 termasuk luka bakar yang parah, karena merusak jaringan lebih dalam sampai ke saraf, otot, atau tulang. Luka bakar ini umumnya tidak berwarna merah lagi, melainkan putih atau bahkan gosong. Selain itu, kulit dapat tidak merasakan nyeri sama sekali akibat saraf yang terdampak. \n\nKorban kebakaran yang mengalami luka bakar berat rentan mengalami komplikasi berupa hipovolemia, yaitu kondisi ketika tubuh kekurangan cairan termasuk darah secara mendadak. Selain itu, hipotermia juga dapat terjadi yang ditandai dengan penurunan suhu tubuh secara drastis. \n\n\nSumber: \nhttps://www.alodokter.com/wajib-tahu-pertolongan-pertama-pada-luka-bakar-untuk-selamatkan-nyawa",
      "imgLink": "",
      "videoLink": ""
    },
    {
      "courseId": "Cara Menanggulangi Kebakaran",
      "page": 4,
      "title": "Pertolongan Pertama pada Luka Bakar Berdasarkan Tingkatannya \nBagian 2",
      "content": "Cara Mengatasi Luka Bakar Ringan. \nLuka bakar ringan umumnya dapat ditangani sendiri di rumah, tetapi harus dilakukan dengan cara yang benar. Ada beberapa hal yang perlu diperhatikan saat memberikan pertolongan pertama pada luka bakar ringan, yaitu: \n- Letakkan handuk yang sudah dibasahi air dingin pada luka dan diamkan selama 15 menit. \n- Hindari mengoleskan sesuatu yang justru menimbulkan iritasi, seperti pasta gigi. \n- Jika rasa sakit tidak tertahankan, Anda dapat mengonsumsi obat pereda nyeri seperti paracetamol atau ibuprofen. \n\nLangkah Penanganan Luka Bakar Sedang. \nPenanganan luka bakar sedang di rumah umumnya hampir sama dengan luka bakar ringan. Langkah penanganan yang dapat dilakukan, yaitu: \n- Dinginkan area luka bakar dengan handuk selama kurang lebih 15 menit. \n- Bila timbul luka lepuh, hindari memecahkan luka karena berisiko menyebabkan infeksi. \n- Periksakan diri ke dokter jika terdapat luka lepuh yang disertai tanda infeksi berupa bengkak, merah, timbul nanah, dan rasa sakit yang bertambah parah. \n\nSelain itu, jika luka bakar cukup luas hingga berdampak ke area tertentu, seperti area kelamin, tindakan pemeriksaan dan langkah penanganan juga perlu dilakukan langsung oleh dokter. Nantinya dokter akan memberi pengobatan berupa antinyeri dan antibiotik, baik dalam bentuk salep atau obat minum. \n\nPertolongan Pertama pada Luka Bakar Berat. \nPenderita luka bakar berat perlu segera dilarikan ke unit gawat darurat (UGD) dan mendapatkan penanganan langsung oleh dokter. Namun, selama menunggu ambulans atau petugas medis, ada langkah pertolongan pertama yang dapat Anda lakukan untuk menolong korban, yaitu: \n- Jauhkan korban dari sumber kebakaran atau area yang berdekatan dengan api maupun asap. \n- Pastikan korban dapat bernapas dengan melihat gerakan naik dan turun di bagian dada atau dekatkan telinga ke hidung korban untuk mendengar embusan napasnya. \n- Lepaskan perhiasan, ikat pinggang, atau aksesoris yang digunakan di sekitar area tubuh yang terbakar. \n- Baringkan korban di tempat yang datar dengan kaki terangkat setidaknya setinggi 40 cm. \n- Gunakan selimut atau mantel untuk menutupi tubuh korban. \n- Hindari mengoleskan obat atau salep pada area yang terbakar tanpa anjuran dari dokter. \n- Hindari pula menempelkan es yang juga dapat membahayakan jaringan kulit yang terbakar. \n- Hindari memberikan air dingin pada luka bakar yang luas untuk mencegah hipotermia. Hal ini juga penting dilakukan untuk mencegah menurunnya tekanan darah dan aliran darah secara drastis. \n\nSelain memahami pertolongan pertama pada luka bakar, Anda juga perlu memahami beragam cara pencegahan kejadian yang memicu luka bakar agar luka bakar tidak terjadi dan timbul bahaya. \n\nAnda disarankan untuk menyimpan tabung pemadam kebakaran di rumah atau dalam kendaraan pribadi Anda. Jika Anda bertempat tinggal di apartemen, pastikan bangunan dilengkapi dengan alarm yang berbunyi jika terjadi kebakaran. Selain itu, jauhkan anak-anak dari berbagai benda yang dapat memicu panas dan api. \n\nBila Anda telah melakukan pertolongan pertama pada luka bakar tetapi muncul luka lepuh yang besar atau tanda infeksi, segera periksakan kondisi Anda ke dokter untuk penanganan lebih lanjut. \n\n\nSumber: \nhttps://www.alodokter.com/wajib-tahu-pertolongan-pertama-pada-luka-bakar-untuk-selamatkan-nyawa",
      "imgLink": "",
      "videoLink": ""
    },
    {
      "courseId": "Peran Masyarakat",
      "page": 1,
      "title": "Peran Masyarakat Dalam Pencegahan Dan Pengendalian Kebakaran",
      "content": "Kebakaran yang terjadi seluruh Indonesia seakan-akan menjadi sesuatu yang lumrah dan setiap kebakaran sering menimbulkan banyak pertanyaan diantaranya : \n\n1. Mengapa setiap tahun terus saja terjadi kebakaran di berbagai tempat di seluruh Indonesia.??? \n2. Apakah tidak bisa diantisipasi sebelum terlanjur terjadi.??? \n3. Siapa yang bertanggung jawab mencegah dan mengantisipasi supaya kebakaran tidak terjadi.??? \n4. Siapa yang harus bertanggung jawab jika kebakaran terjadi.??? \n\nJawaban dari pertanyaan “siapa yang bertanggung jawab”- secara tidak langsung semua tanggung jawab dan kesalahan disudutkan ke pihak tertentu. \n\nSetelah sekian jawaban dan argumen, ujungnya menyalahkan korsleting listrik yang bermuara ke PLN serta musim atau iklim sebagai kambing hitam. \n\nLalu dimana letak posisi masyarakat dalam pencegahan dan pengendalian kebakaran.??? \n\nBagaimana seharusnya partisipasi masyarakat atau partisipasi publik yang bisa membantu mencegah terjadinya kebakaran. ??? \n\nApakah dalam praktiknya “partisipasi masyarakat” sungguh-sungguh bisa mencegah dan mengatasi kebakaran.??? \n\nSudah banyak penelitian, diskusi, pembahasan dan uraian mengenai partisipasi masyarakat dengan upaya pencegahan, pengendalian dan penanggulangan kebakaran karena masyarakat merupakan salah satu unsur terpenting dari 3 pilar peran serta dalam kebakaran meliputi : \n\n1. Dinas Pemadam Kebakaran. \n2. Dunia Usaha. \n3. Masyarakat. \n\nPeran masyarakat sangat penting namun masyarakat juga perlu diberikan pemahaman yang kuat berkenaan dengan kebakaran dan dampak yang ditimbulkan dalam bentuk sosialisasi dan simulasi pencegahan dan penanggulangan kebakaran dari pemerintah melalui Dinas Pemadam Kebakaran setempat. \n\nDiharapkan dengan pengetahuan yang memadai diterima masyarakat maka dapat meminimalisir kebakaran dan dampak yang ditimbulkan (dba). \n\n\nSumber: \nhttps://damkar.bandaacehkota.go.id/2021/04/02/peran-masyarakat-dalam-pencegahan-dan-pengendalian-kebakaran/",
      "imgLink": "https://img.freepik.com/free-vector/diverse-crowd-people-different-ages-races_74855-5235.jpg?w=826&t=st=1688347993~exp=1688348593~hmac=dd03ca0de2c70d4db97135ecce0b13c7e909e4bf7b96e711c46c7e2034a4c8c4",
      "videoLink": ""
    },
    {
      "courseId": "Peran Masyarakat",
      "page": 2,
      "title": "Cara Menghubungi Pemadam Kebakaran",
      "content": "1. Langsung hubungi nomor pemadam di daerahmu atau telepon 113 untuk telepon damkar nasional. \n\n2. Jelaskan kejadian secara singkat dan padat. Pihak damkar akan memberimu berbagai pertanyaan. \n\n3. Sampaikan lokasi kebakaran dengan jelas dan rinci. Jika sulit dijangkau, beri penanda umum. \n\n4. Bila sudah datang, masyarakat dihimbau untuk menjauh agar tertangani dengan cepat.",
      "imgLink": "",
      "videoLink": "https://www.youtube.com/watch?v=UeheUL3qVek"
    },
    {
      "courseId": "Peran Masyarakat",
      "page": 3,
      "title": "Penting Agar Diketahui Masyarakat",
      "content": "Jangan Masyarakat Selalu Salahkan Mobil Pemadam Kebakaran Jika Lambat Menuju Lokasi Kejadian : \n\n1. Mobil Damkar akan selalu terlambat karena Mobil Damkar bergerak setelah ada kebakaran (bukan sebelum ada kebakaran). \n\n2. Kecepatan Mobil Damkar bergantung pada medan akses menuju lokasi, dan juga pasti ada jarak tempuh serta sangat diperlukan dukungan dan kerjasama pengendara di jalan untuk mengutamakan Mobil Damkar. \n\n3. Sifat dasar manusia. \nKlo terjadi kebakaran apapun itu kondisi awalnya, selalu saja berusaha untuk memadamkan api sendiri dengan peralatan seadanya tanpa langsung menghubungi pihak Damkar. Jika sudah tidak sanggup lagi mengatasinya baru telepon petugas. (dalam kondisi ini pasti api sudah menyala dengan hebat). \n\n4. Jangan pernah sewaktu kejadian berlangsung kita berkerumun dn menjadi tontonan dadakan. \nBeri ruang dan bantu petugas jika diperlukan tenaganya dalam melaksanakan tugas. \n\n5. Jadilah manusia yang beradab. \nJangan bodoh dengan merusak Mobil Damkar karena kecewa Mobil Damkar telat datang! Memang Damkar selalu telat karena petugas Damkar hanya manusia biasa yang tidak tau dan tidak pernah mengharapkan kapan, di mana dan apa yang akan dihadapinya sewaktu terjadinya kebakaran (dba). \n\n\nSumber: \nhttps://damkar.bandaacehkota.go.id/2020/08/26/penting-agar-diketahui-masyarakat/",
      "imgLink": "https://img.freepik.com/free-vector/flat-design-fire-station_23-2149116016.jpg?w=740&t=st=1688350682~exp=1688351282~hmac=6563f11e1de7997e76c89fe2915ae0cb1fa3b5bfd4ff7e9154dd356ac3c44930",
      "videoLink": ""
    }
  ]
}